/* $ObjectName=HttpConvAuthFlows_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Log på";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "Server {0} kræver brugernavn og adgangskode";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Afbryd";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Log på";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Afbryd";

